// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Benodigdhedenbeheer";

ReplaseTitle = "Vervang patroon";
ReplaseDescription = "Selecteer de voorwaarde waaronder de printer moet stoppen met afdrukken en vragen om de vervanging van de patronen.";
StopAtSupplyLow = "Stop bij laag niveau patroon";
StopAtSupplyOut = "Stop bij leeg kleurenpatroon";
OverrideOut = "Negeren uit";
OverrideDescription = "De optie Negeren kan alleen worden toegepast vanaf het bedieningspaneel van de printer.";
ThresholdDescription = "Selecteer de laagtedrempel als een percentage van de resterende inhoud.";
ThresholdTitle = "Laagtedrempel (0 -100):";
SupplyOutTitle = "Kleurenpatroon leeg";
SupplyOutDescription = "Selecteer de printeractie als een van de kleurenpatronen leeg is.";
ContinueTitle = "Ga door met afdrukken in zwart";
StopTitle = "Stoppen";
ApplyButton = "Pas wijzigingen toe";